kitty
nvim
fastfetch
hyprland
xdg-desktop-portal-hyprland
hyprpolkitagent
hyprlang
hyprcursor
hypridle
hyprlock
hyprswitch
hyprsunset
hyprshade
hyprpaper
swww
waybar
eww
hyprpicker
grimblast
inotify-tools
rofi
rofimoji
rofi-calc
wtype
wl-clip-persist
wf-recorder
clipse
dunst
swaync
mako
wlogout
better-control
sox
ttf-jetbrains-mono-nerd
ttf-ms-fonts
ttf-segoe-ui-variable
